[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "copilot",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "colored-text",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "image-converter",
  "obsidian-image-layouts",
  "obsidian-image-auto-upload-plugin"
]